[
    {
        "id": 21622,
        "location_lng": 34.796142,
        "location_lat": 32.103107,
        "opening_hours": [],
        "created": "2020-09-24T17:57:32.823612+03:00",
        "source": "GoogleMaps",
        "name": "Eretz Israel Museum",
        "address": "",
        "rating": "4.4",
        "number_of_reviews": "3794",
        "about": "The Eretz Israel Museum is a historical and archeological museum in the Ramat Aviv neighborhood of Tel Aviv, Israel.\n\nEretz Israel Museum, established in 1953, has a large display of archaeological, anthropological and historical artifacts organized in a series of exhibition pavilions on its grounds. Each pavilion is dedicated to a different subject: glassware, ceramics, coins, copper and more. The museum also has a planetarium.\nThe \"Man and His Work\" wing features live demonstrations of ancient methods of weaving, jewelry and pottery making, grain grinding and bread baking. Tel Quasile, an excavation in which 12 distinct layers of culture have been uncovered, is on the grounds of the museum.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://maps.google.com/maps/contrib/117085246649492316097",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21614,
        "location_lng": 34.75146489999999,
        "location_lat": 32.0533624,
        "opening_hours": [],
        "created": "2020-09-24T17:57:19.765729+03:00",
        "source": "GoogleMaps",
        "name": "Ilana Goor Museum",
        "address": "",
        "rating": "4.7",
        "number_of_reviews": "681",
        "about": "Ilana Goor Museum or Ilana Goor Residence and Museum (Hebrew: מוזיאון אילנה גור) is an Israeli museum situated in the historical part of Jaffa, the Mediterranean port town south of Tel Aviv. The museum was founded in 1995 by Ilana Goor, an artist, designer and sculptor. Its eclectic collection has been called an \"artistic jungle\", but Goor considers it to have been her own \"university\".",
        "tags": [
            "Architecture"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipPreGyU5SwUPqn0d-TC8e2QqBPnjMNlNivK3trD=s1600-w1134-h505",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21634,
        "location_lng": 34.7665267,
        "location_lat": 32.0609427,
        "opening_hours": [],
        "created": "2020-09-24T17:57:34.993935+03:00",
        "source": "GoogleMaps",
        "name": "Gutman Museum",
        "address": "",
        "rating": "4.3",
        "number_of_reviews": "503",
        "about": "Nachum Gutman (as he himself signed; alternate romanisation: Nahum Gutman; Hebrew: נחום גוטמן‎: October 5, 1898 – November 28, 1980) was a Moldovan-born Israeli painter, sculptor, and author.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipOospV7xwlRCmlwCre8GD_Dtk0IEo6OtRiPBx6F=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21658,
        "location_lng": 34.7991338,
        "location_lat": 32.104537,
        "opening_hours": [],
        "created": "2020-09-24T17:57:38.701768+03:00",
        "source": "GoogleMaps",
        "name": "Palmach Museum",
        "address": "",
        "rating": "4.6",
        "number_of_reviews": "1543",
        "about": "The Palmach Museum (Hebrew: מוזיאון הפלמ\"ח‎) is a museum located in Ramat Aviv, Israel dedicated to the Palmach, the strike-force of the pre-state underground Haganah defense organization, which was later integrated into the Israel Defense Forces.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipO_GtmAM4e-O8OW02XVfcCIVZJAO2pW38AgeXNb=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21665,
        "location_lng": 34.7707281,
        "location_lat": 32.0720627,
        "opening_hours": [],
        "created": "2020-09-24T17:57:39.696965+03:00",
        "source": "GoogleMaps",
        "name": "Rubin Museum",
        "address": "",
        "rating": "4.4",
        "number_of_reviews": "169",
        "about": "The Rubin Museum of Art is a museum dedicated to the collection, display, and preservation of the art and cultures of the Himalayas, the Indian subcontinent, East Asia and other regions within Eurasia, with a permanent collection focused particularly on Tibetan art. It is located at 150 West 17th Street between the Avenue of the Americas (Sixth Avenue) and Seventh Avenue in the Chelsea neighborhood of Manhattan in New York City.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipNJKOJkHC0C13fpmxTTnPYLjLKdD_gTLlsxYbIS=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21682,
        "location_lng": 34.7799415,
        "location_lat": 32.0712405,
        "opening_hours": [],
        "created": "2020-09-24T17:57:42.050936+03:00",
        "source": "GoogleMaps",
        "name": "Joseph Bau House Museum",
        "address": "",
        "rating": "4.6",
        "number_of_reviews": "132",
        "about": "The Lasakau Sea Warriors were a 19th-century warrior sub-culture in the pre-colonial state of Bau, in Fiji. The sea warriors were instrumental in spreading Bau's political power throughout the South Pacific archipelagic islands. The rise of the eminent islet of Bau amongst other embryonic states was due mainly to the projection of sea power through its naval forces. Bauan chief Ratu Loaloadravu Tubuanakoro was praised by French Captain Dumont D'Urville in May 1827 for his geographic knowledge of the Fijian archipelago signifying Bau's naval influence.  More far-ranging than Bau's land warriors led by the Vusaradave clan, the Lasakau clan became the leading proponents of war and tribute for the emerging island kingdom. They became known as the Bai kei Bau or 'War fence of Bau'. Sahlins made the crucial observation that,\" The kings of Bau based their rule not on native cultivators but on native sailors and fishers-which is to say in Fijian categories, as in political strategies, not on the land but on the sea\". This was the great political transformation that catapulted  Bau to power over other pre-colonial kingdoms.\n\n \n\nThe fleet of Thakombau sailed out this morning with not less than 200 warriors on board each canoe.\n-Rev. Walter Lawry, a missionary, 1847.\nThe Lasakau clan was traditionally the  fishermen of Bau. The clan  was also  renowned  as seafarers. This is verified by many traditional blood links to far-flung islands of Fiji. The leading families of Lasakau as purveyors of sea bounty and wealth married into Bauan royalty. They became key allies in the competing chiefly intrigues that shaped Fiji’s pre-colonial political landscape. As Bauan maritime supremacy  came into contact with Western explorers, traders and missionaries, its native hegemonic power was transformed. Christian missionaries and British colonisers consolidated  Bauan political influence as the conduit of Western civilization in the Fiji Islands.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipOvyospSZStRGiWKeKnfaM6vJ0Du3fKLaKQyOPk=s1600-w1320-h820",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21676,
        "location_lng": 34.7871507,
        "location_lat": 32.07244,
        "opening_hours": [],
        "created": "2020-09-24T17:57:41.013966+03:00",
        "source": "GoogleMaps",
        "name": "Eyewear Museum",
        "address": "",
        "rating": "3.8",
        "number_of_reviews": "28",
        "about": "Safilo Group S.p.A. (acronym of Società Anonima Fabbrica Italiana Lavorazione Occhiali) is an Italian company that designs, produces and distributes prescription frames, sunglasses, sports eyewear, ski goggles and helmets, and cycling helmets under its own five house brands and 32 licensed brands, including Smith Optics who make military grade eyewear. \nTheir products are primarily manufactured in three Italian facilities with an additional plant in Slovenia, one in United States and one in China, and are marketed in 130 countries worldwide.As of 2012, it was the second largest optical frame and sunglasses company, after Luxottica.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipNTVN0BVl2PXNJWTIHD751MEOpWJwTQmZHkbqA3=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21671,
        "location_lng": 34.7710069,
        "location_lat": 32.0728928,
        "opening_hours": [],
        "created": "2020-09-24T17:57:40.614259+03:00",
        "source": "GoogleMaps",
        "name": "Beit Bialik",
        "address": "",
        "rating": "4.5",
        "number_of_reviews": "382",
        "about": "Bialik House (Hebrew: בית ביאליק‎) was the home of the Hebrew national poet Hayyim Nahman Bialik in the center of Tel Aviv, Israel, and is now used as a museum.",
        "tags": [
            "Architecture"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipPFIgO56cZD8QaEgfqsrpKfFdafE6RlI1rjz4E1=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    },
    {
        "id": 21689,
        "location_lng": 34.7707307,
        "location_lat": 32.015215,
        "opening_hours": [],
        "created": "2020-09-24T17:57:43.137399+03:00",
        "source": "GoogleMaps",
        "name": "Israeli Cartoon Museum",
        "address": "",
        "rating": "4.1",
        "number_of_reviews": "505",
        "about": "Srulik (Hebrew: שרוליק‎, IPA: [ˈsʁulik]) is a cartoon character symbolizing Israel. The character was created in 1956 by the Israeli cartoonist Kariel Gardosh, known by his pen name Dosh.\nThe cartoon appeared for many years in the newspaper Maariv. Yosef Lapid, Dosh's colleague on the editorial board of Maariv, described  Srulik as an icon of Israel in the same way that Marianne and Uncle Sam were respectively icons of France and the United States. Srulik is a common nickname for \"Yisrael\" (Israel).\nSrulik has been compared to Handala, the Palestinian national personification.",
        "tags": [
            "Museums"
        ],
        "main_photo_url": "https://lh3.googleusercontent.com/p/AF1QipOwa8n8eonbBqlByF3aftmeRs8kSKORf4tHN7jJ=s1600-w2000-h2000",
        "order_page": null,
        "is_free": true,
        "price": null
    }
]